{
  "mybit_title": "Инвестируйте в будущее",
  "mybit_subtitle": "<b>MyBit</b> позволяет каждому напрямую инвестировать средства в технологии будущего.",
  "mybit_description_1": "Инвестировать в развивающуюся, много-триллионную индустрию беспилотного транспорта, возобновляемых источников энергии , робототехники и умных устройств IoT еще никогда не было так просто.",
  "mybit_description_2": "<b>MyBit</b> интегрирует в свою модель смарт-контракты Ethereum, тем самым предлагая более быструю, безопасную. и выгодную модель, чем традиционные инвестиционные платформы. MyBit - это будущее инвестиций.",
  "mybit_subscribe": "Подпишитесь на ранний доступ к Альфе и  рассылке новостей.",
  "mybit_offers_title": "<b>MyBit</b> offers",
  "mybit_offers_subtitle_1": "Скорость",
  "mybit_offers_description_1": "Контролируйте рост своих доходов в режиме реального времени и получайте выплаты  почти мгновенно, а не ежеквартально или ежегодно, как в случае традиционных инвестиций.",
  "mybit_offers_subtitle_2": "Безопасность",
  "mybit_offers_description_2": "Контролируйте ваши деньги от начала и до конца. С MyBit нет необходимости доверять ваши деньги посреднику, например, фонду. Вместо этого ваш капитал управляется неизменным компьютерным кодом,  чтобы не допустить риска манипуляций вашими средствами или неправильного их использования.",
  "mybit_offers_subtitle_3": "Низкая комиссия",
  "mybit_offers_description_3": "MyBit автоматизирует брокерские функции, чтобы  пользователи могли инвестировать средства напрямую без необходимости платить высокие комиссии посредникам. Инвестиционные фонды обычно берут в среднем 20% комиссии просто за  управление процессами и распределение прибыли. Эта функция может быть полностью автоматизирована с помощью смарт-контрактов, что  позволяет MyBit предлагать те же услуги за небольшую стоимость.",
  "mybit_offers_subtitle_4": "Доступность",
  "mybit_offers_description_4": "MyBit доступен каждому пользователю. От частных инвесторов до крупных фондов – любой клиент имеет возможность купить процент от актива, весь актив или целое множество активов, генерирующих доход.",
  "mybit_how_it_works_title": "Как это <b>работает</b>",
  "mybit_platform_title": "The <b>MyBit</b> Platform",
  "mybit_platform_subtitle_1": "Добро пожаловать в <b>эру машин</b>",
  "mybit_platform_description_1": "Автоматизированная система распределения доходов MyBit предлагает  недорогой , простой и надежный способ получать свою долю прибыли от действующих технологий, которые становятся все востребованнее и дороже. Соответственно, размеры прибыли также растут, что делает доходы инвесторов более привлекательными.",
  "mybit_platform_subtitle_2": "Будущее <b>инвестиций</b>",
  "mybit_platform_description_2": "Платформа предлагает систему краудфандинга и  управления распределением доходов, где вложенные средства преобразуются в  долю прибыли от постоянно генерирующего доход сектора IoT. Система работает через автоматизированную и криптографически защищенную сеть.",
  "mybit_platform_subtitle_3": "Токен <b>MyBit</b>",
  "mybit_platform_description_3": "Пользователи, которые держат токены MyBit на платформе, получают долю от 2% всех транзакций на платформе.  Чтобы узнать больше о том, как работает токен, рекомендуем посмотреть наше <a class='Card__paragraph-link' href='https://www.youtube.com/watch?v=HuVDWPEvJSE' target='_blank' rel='noopener noreferrer'>видео</a>.",
  "mybit_industries_title": "<b>Отрасли</b>",
  "mybit_industries_subtitle_1": "Криптовалютные банкоматы",
  "mybit_industries_subtitle_2": "Майнинг & Мастерноды",
  "mybit_industries_subtitle_3": "Беспилотный транспорт",
  "mybit_industries_subtitle_4": "Солнечная энергия и другие возобновляемые источники энергии",
  "mybit_industries_subtitle_5": "Умная недвижимость и хранение вещей",
  "mybit_industries_subtitle_6": "Прочие устройства IoT",
  "mybit_industries_subtitle_7": "Стать партнером",
  "mybit_team_title": "Наша <b>команда</b>",
  "mybit_roadmap_title": "Технологическая карта",
  "mybit_roadmap_stage_1": "Зарождение идеи",
  "mybit_roadmap_stage_2": "Документация и архитектурный дизайн",
  "mybit_roadmap_stage_3": "Тестовый Демо-счет Ethereum и предпродажа токенов.",
  "mybit_roadmap_stage_4": "Альфа-запуск",
  "mybit_roadmap_stage_5": "Бета-запуск",
  "mybit_roadmap_stage_6": "Запуск платформы",
  "mybit_partners_title": "Партнеры",
  "mybit_partners_subtitle_1": "бізнес",
  "mybit_partners_subtitle_2": "Связь с общественностью",
  "mybit_partners_subtitle_3": "Право",
  "mybit_partners_subtitle_4": "Умные технологии",
  "mybit_partners_subtitle_5": "криптовалюта",
  "mybit_news_title": "В <b>новостях</b>",
  "mybit_footer_title": "<b>Подписаться</b> на альфа",
  "mybit_footer_subtitle": "Платформа MyBit запускается очень скоро,, и вы сможете первым ее протестировать."
}