{
  "mybit_title": "Invista no Futuro",
  "mybit_subtitle": "A <b>MyBit</b> permite a qualquer um investir diretamente nas tecnologias do futuro.",
  "mybit_description_1": "Investir nessa indústria nascente de veículos autônomos, energia renovável, robótica, e aparelhos IoT inteligentes nunca foi tão fácil.",
  "mybit_description_2": "Ao integrar Contratos Inteligentes Ethereum, a MyBit oferece um modelo mais rápido, seguro e lucrativo do que as plataformas tradicionais. A MyBit é o futuro do investimento.",
  "mybit_subscribe": "Assine aqui para receber acesso adiantado a Alfa e notícias da hora",
  "mybit_offers_title": "<b>MyBit</b> offers",
  "mybit_offers_subtitle_1": "Velocidade",
  "mybit_offers_description_1": "Monitore o progresso do seu investimento em tempo real e receba os seus rendimentos quase que instantaneamente, ao invés de a cada trimestre ou anualmente, como nos fundos tradicionais.",
  "mybit_offers_subtitle_2": "Segurança",
  "mybit_offers_description_2": "Esteja em controle do seu dinheiro do começo ao fim. Com a MyBit não há necessidade de confiar em uma terceira pessoa, tal como um fundo, com o seu capital. Em vez disso, ele é governado por um código de computador imutável que elimina o risco de manipulação ou desuso.",
  "mybit_offers_subtitle_3": "Taxas Baixas",
  "mybit_offers_description_3": "A MyBit digitaliza e automatiza funções de intermediário, possibilitando que utilizadores invistam diretamente sem pagar taxas excessivas a um negociador. Fundos tradicionais cobram uma média de 20% simplesmente para gerir os processos de investimento e distribuir os lucros. Esta função pode ser totalmente automatizada com contratos inteligentes, o que permite à MyBit oferecer os mesmos serviços mas por uma fração do custo.",
  "mybit_offers_subtitle_4": "Avaliabilidade",
  "mybit_offers_description_4": "A MyBit tem serviços para todo o tipo de usuário imaginável, oferecendo a investidores individuais bem como a grandes fundos a possibilidade de comprar uma porcentagem de um ativo, o ativo inteiro, ou uma frota completa de ativos rendosos.",
  "mybit_how_it_works_title": "Como <b>funciona</b>",
  "mybit_platform_title": "The <b>MyBit</b> Platform",
  "mybit_platform_subtitle_1": "Bem-vindo à <b>Era das Máquinas</b>",
  "mybit_platform_description_1": "O sistema de distribuição de rendimentos automatizada da MyBit faz com que seja fácil e barato para que pessoas possam receber a sua parcela de rendimentos. Conforme a tecnologia cresce em eficiência, crescem igualmente as oportunidades para bons retornos para investidores.",
  "mybit_platform_subtitle_2": "O <b>Futuro</b> do Investimento",
  "mybit_platform_description_2": "A plataforma fornecerá um sistema de financiamento coletivo gestão de distribuição de rendimentos que pode tomar qualquer quantidade de fundos e convertê-los em uma parcela lucrativa da economia IoT em uma rede que não depende em confiança, é automática e criptograficamente segura.",
  "mybit_platform_subtitle_3": "Token <b>MyBit</b>",
  "mybit_platform_description_3": "Usuários investem os seus tokens MyBit e recebem uma parcela das taxas de transação de 2% da rede do financiamento de ativos. Para saber mais veja o nosso vídeo sobre <a class='Card__paragraph-link' href='https://www.youtube.com/watch?v=HuVDWPEvJSE' target='_blank' rel='noopener noreferrer'>Utilidade de Token</a>.",
  "mybit_industries_title": "<b>Indústrias</b>",
  "mybit_industries_subtitle_1": "Caixas eletrônicos de criptomoeda",
  "mybit_industries_subtitle_2": "Mineração e Masternodes",
  "mybit_industries_subtitle_3": "Veículos Autônomos",
  "mybit_industries_subtitle_4": "Energia Solar e Renovável",
  "mybit_industries_subtitle_5": "Propriedade e Armazenamento Inteligentes",
  "mybit_industries_subtitle_6": "Outros Aparelhos IoT",
  "mybit_industries_subtitle_7": "Torne-se um sócio",
  "mybit_team_title": "Conheça a <b>Equipe</b>",
  "mybit_roadmap_title": "Quadro de Referência",
  "mybit_roadmap_stage_1": "Ideia Concebida",
  "mybit_roadmap_stage_2": "Publicação do Whitepaper e Projeção da Arquitetura",
  "mybit_roadmap_stage_3": "Ethereum TestNet Demo e Pré-Venda de Tokens",
  "mybit_roadmap_stage_4": "Lançamento Alfa",
  "mybit_roadmap_stage_5": "Lançamento Beta",
  "mybit_roadmap_stage_6": "Lançamento da Plataforma",
  "mybit_partners_title": "Associados",
  "mybit_partners_subtitle_1": "Empresariais",
  "mybit_partners_subtitle_2": "Relações Públicas",
  "mybit_partners_subtitle_3": "Legal",
  "mybit_partners_subtitle_4": "Tecnologia Inteligente",
  "mybit_partners_subtitle_5": "Mineração Criptográfica",
  "mybit_news_title": "Nas <b>notícias</b>",
  "mybit_footer_title": "<b>Registre-se</b> para o Alpha",
  "mybit_footer_subtitle": "A plataforma MyBit será lançada em breve. Seja o primeiro a testá-la."
}