{
  "mybit_title": "Invierta en el futuro",
  "mybit_subtitle": "<b>MyBit</b> permite a cualquier persona invertir directamente en la tecnología del futuro.",
  "mybit_description_1": "Nunca antes había sido tan fácil invertir en esta industria multimillonaria emergente de vehículos autónomos, energías renovables, robótica y dispositivos IoT inteligentes.",
  "mybit_description_2": "Integrando los contratos inteligentes de Ethereum, MyBit ofrece una plataforma más rápida, segura y rentable que las tradicionales. <b>MyBit</b> es el futuro de las inversiones.",
  "mybit_subscribe": "Suscríbase para obtener acceso temprano a la versión alfa y a las últimas noticias.",
  "mybit_offers_title": "<b>MyBit</b> ofrece",
  "mybit_offers_subtitle_1": "Velocidad",
  "mybit_offers_description_1": "Visualice el progreso de su inversión en tiempo real y reciba ingresos casi al instante en lugar de cada tres meses o anualmente como en los fondos tradicionales.",
  "mybit_offers_subtitle_2": "Seguridad",
  "mybit_offers_description_2": "Controle su dinero de principio a fin. Con MyBit no es necesario confiar en un tercero, como un fondo con su capital. En su lugar, será controlado por un código informático inmutable para eliminar cualquier riesgo de manipulación o uso indebido.",
  "mybit_offers_subtitle_3": "Bajo costo",
  "mybit_offers_description_3": "MyBit digitaliza y automatiza las funciones del bróker para que los usuarios puedan invertir directamente sin pagar excesivas tasas a un tercero. Los fondos tradicionales cobran un promedio del 20% tan sólo por gestionar el proceso de inversión y distribuir los beneficios. Esta función se puede automatizar completamente con los contratos inteligentes, lo que permite a MyBit ofrecer los mismos servicios a un precio inferior.",
  "mybit_offers_subtitle_4": "Disponibilidad",
  "mybit_offers_description_4": "MyBit satisface a cualquier usuario en potencia. Ofrecemos la capacidad de comprar una parte de un activo, el activo entero y una flota entera de activos que generen ingresos desde inversores particulares hasta grandes fondos.",
  "mybit_how_it_works_title": "¿Cómo <b>funciona</b>?",
  "mybit_platform_title": "La Plataform <b>MyBit</b>",
  "mybit_platform_subtitle_1": "Bienvenido a la <b>Era de las Máquinas</b>",
  "mybit_platform_description_1": "El sistema de distribución de ingresos automatizado de MyBit es la forma más barata, sencilla y fiable de recibir su cuota de ingresos. A medida que la tecnología aumenta su rentabilidad, también lo hará la tasa de oportunidades de retorno para los inversores.",
  "mybit_platform_subtitle_2": "El <b>Futuro</b> de las inversiones",
  "mybit_platform_description_2": "La plataforma ofrecerá la opción de financiación colaborativa (crowdfunding) y un sistema de gestión de distribución de ingresos capaz de tomar cualquier tipo de montos de financiación y convertirlos en una parte de los ingresos que genera la economía de IOT en una red de confianza, automática y criptográficamente segura.",
  "mybit_platform_subtitle_3": "Los Tokens de <b>MyBit</b>",
  "mybit_platform_description_3": "Los usuarios pueden minar tokens MyBit, cobrar una parte del 2% de las tasas de transacción de la red de los activos de financiación.",
  "mybit_industries_title": "<b>Sectores</b>",
  "mybit_industries_subtitle_1": "Cajeros automáticos de criptomonedas",
  "mybit_industries_subtitle_2": "Minería & y nodos maestros",
  "mybit_industries_subtitle_3": "Vehículos autónomos",
  "mybit_industries_subtitle_4": "Energía renovable y solar",
  "mybit_industries_subtitle_5": "Propiedades y almacenaje inteligente",
  "mybit_industries_subtitle_6": "Otros dispositivos IoT",
  "mybit_industries_subtitle_7": "Hágase miembro",
  "mybit_team_title": "Conozca al <b>equipo</b>",
  "mybit_roadmap_title": "Plan",
  "mybit_roadmap_stage_1": "Inicio de la Idea",
  "mybit_roadmap_stage_2": "Whitepaper y Architectura Publicada",
  "mybit_roadmap_stage_3": "Ethereum TestNet Demo y Preventa de Tokens",
  "mybit_roadmap_stage_4": "Lanzamiento Alfa de Plataforma",
  "mybit_roadmap_stage_5": "Lanzamiento Oficial de la PLataforma"
}